<html>
<head>
<body>
<p>Wir informieren Sie nachfolgend gem&auml;&szlig; den gesetzlichen Vorgaben des Datenschutzrechts (insb. gem&auml;&szlig; BDSG n.F. und der europ&auml;ischen Datenschutz-Grundverordnung &sbquo;DS-GVO&lsquo;) &uuml;ber die Art, den Umfang und Zweck der Verarbeitung personenbezogener Daten durch unser Unternehmen.&nbsp;Diese Datenschutzerkl&auml;rung gilt auch f&uuml;r unsere Websites und Sozial-Media-Profile. Bez&uuml;glich der Definition von Begriffen wie etwa &bdquo;personenbezogene Daten&ldquo; oder &bdquo;Verarbeitung&ldquo; verweisen wir auf Art. 4 DS-GVO.</p>
<strong>Name und Kontaktdaten des / der Verantwortlichen</strong><br />
Unser/e Verantwortliche/r (nachfolgend &bdquo;Verantwortlicher&ldquo;) i.S.d. Art. 4 Zif. 7 DS-GVO ist:<br />
<br />
GIG Projekt<br />
Rosenweg 25<br />
14974 Ludwigsfelde Germany<br />
Gesch&auml;ftsf&uuml;hrer Andi B.<br />
E-Mail-Adresse: andib@gig.de<br />
<br />
<strong>Datenarten, Zwecke der Verarbeitung und Kategorien betroffener Personen</strong><br />
<p>Nachfolgend informieren wir Sie &uuml;ber Art, Umfang und Zweck der Erhebung, Verarbeitung und Nutzung personenbezogener Daten.</p>
<strong>1. Arten der Daten, die wir verarbeiten</strong><br />
Nutzungsdaten (Zugriffszeiten, besuchte Websites etc.), Bestandsdaten (Name, Adresse etc.), Kontaktdaten (Telefonnummer, E-Mail, Fax etc.), Vertragsdaten (Gegenstand des Vertrages, Laufzeit etc.), Inhaltsdaten (Texteingaben, Videos, Fotos etc.), Kommunikationsdaten (IP-Adresse etc.), <br />
<br />
<strong>2. Zwecke der Verarbeitung nach Art. 13 Abs. 1 c) DS-GVO</strong><br />
Abwicklung von Vertr&auml;gen, Website technisch und wirtschaftlich optimieren, Leichten Zugang zur Website erm&ouml;glichen, Erf&uuml;llung vertraglicher Verpflichtungen, Kontaktaufnahme bei juristischer Beanstandung durch Dritte, Erf&uuml;llung gesetzlicher Aufbewahrungspflichten, Optimierung und statistische Auswertung unserer Dienste, Kommerzielle Nutzung der Website unterst&uuml;tzen, Nutzererfahrung verbessern, Website benutzerfreundlich gestalten, Wirtschaftlicher Betrieb der Werbung und Website, Marketing / Vertrieb / Werbung, Erstellung von Statistiken,Kopierwahrscheinlichkeit von Texten ermitteln, Vermeidung von SPAM und Missbrauch, Abwicklung eines Bewerberverfahrens, Kundenservice und Kundenpflege, Kontaktanfragen abwickeln, Websites mit Funktionen und Inhalten bereitstellen, Ma&szlig;nahmen der Sicherheit, Unterbrechungsfreier,sicherer Betrieb unserer Website, <br />
<br />
<strong>3. Kategorien der betroffenen Personen nach Art. 13 Abs. 1 e) DS-GVO</strong><br />
Besucher/Nutzer der Website, Kunden, Lieferanten, Interessenten, Bewerber, Besch&auml;ftigte, Besch&auml;ftigte von Kunden oder Lieferanten, <br />
<br />
<p>Die betroffenen Personen werden zusammenfassend als &bdquo;Nutzer&ldquo; bezeichnet.</p>
<br />
<strong>Rechtsgrundlagen der Verarbeitung personenbezogener Daten</strong>
<p>Nachfolgend Informieren wir Sie &uuml;ber die Rechtsgrundlagen der Verarbeitung personenbezogener Daten:</p>
<ol style="margin:10px 0px; padding:15px;">
    <li>Wenn wir Ihre Einwilligung f&uuml;r die Verarbeitung personenbezogenen Daten eingeholt haben, ist Art. 6 Abs. 1 S. 1 lit. a) DS-GVO Rechtsgrundlage.</li>
    <li>Ist die Verarbeitung zur Erf&uuml;llung eines Vertrags oder zur Durchf&uuml;hrung vorvertraglicher Ma&szlig;nahmen erforderlich, die auf Ihre Anfrage hin erfolgen, so ist Art. 6 Abs. 1 S. 1 lit. b) DS-GVO Rechtsgrundlage.</li>
    <li>Ist die Verarbeitung zur Erf&uuml;llung einer rechtlichen Verpflichtung erforderlich, der wir unterliegen (z.B. gesetzliche Aufbewahrungspflichten), so ist Art. 6 Abs. 1 S. 1 lit. c) DS-GVO Rechtsgrundlage.</li>
    <li>Ist die Verarbeitung erforderlich, um lebenswichtige Interessen der betroffenen Person oder einer anderen nat&uuml;rlichen Person zu sch&uuml;tzen, so ist Art. 6 Abs. 1 S. 1 lit. d) DS-GVO Rechtsgrundlage.</li>
    <li>Ist die Verarbeitung zur Wahrung unserer oder der berechtigten Interessen eines Dritten erforderlich und &uuml;berwiegen diesbez&uuml;glich Ihre Interessen oder Grundrechte und Grundfreiheiten nicht, so ist Art. 6 Abs. 1 S. 1 lit. f) DS-GVO Rechtsgrundlage.</li>
</ol>
<br />
<strong>Weitergabe personenbezogener Daten an Dritte und Auftragsverarbeiter</strong>
<p>Ohne Ihre Einwilligung geben wir grunds&auml;tzlich keine Daten an Dritte weiter. Sollte dies doch der Fall sein, dann erfolgt die Weitergabe auf der Grundlage der zuvor genannten Rechtsgrundlagen z.B. bei der Weitergabe von Daten an Online-Paymentanbieter zur Vertragserf&uuml;llung oder aufgrund gerichtlicher Anordnung oder wegen einer gesetzlichen Verpflichtung zur Herausgabe der Daten zum Zwecke der Strafverfolgung, zur Gefahrenabwehr oder zur Durchsetzung der Rechte am geistigen Eigentum.<br />
Wir setzen zudem Auftragsverarbeiter (externe Dienstleister z.B. zum Webhosting unserer Websites und Datenbanken) zur Verarbeitung Ihrer Daten ein. Wenn im Rahmen einer Vereinbarung zur Auftragsverarbeitung an die Auftragsverarbeiter Daten weitergegeben werden, erfolgt dies immer nach Art. 28 DS-GVO. Wir w&auml;hlen dabei unsere Auftragsverarbeiter sorgf&auml;ltig aus, kontrollieren diese regelm&auml;&szlig;ig und haben uns ein Weisungsrecht hinsichtlich der Daten einr&auml;umen lassen. Zudem m&uuml;ssen die Auftragsverarbeiter geeignete technische und organisatorische Ma&szlig;nahmen getroffen haben und die Datenschutzvorschriften gem. BDSG n.F. und DS-GVO einhalten</p>
<br />
<strong>Daten&uuml;bermittlung in Drittstaaten</strong>
<p>Durch die Verabschiedung der europ&auml;ischen Datenschutz-Grundverordnung (DS-GVO) wurde eine einheitliche Grundlage f&uuml;r den Datenschutz in Europa geschaffen. Ihre Daten werden daher vorwiegend durch Unternehmen verarbeitet, f&uuml;r die DS-GVO Anwendung findet. Sollte doch die Verarbeitung durch Dienste Dritter au&szlig;erhalb der Europ&auml;ischen Union oder des Europ&auml;ischen Wirtschaftsraums stattfinden, so m&uuml;ssen diese die besonderen Voraussetzungen der Art. 44 ff. DS-GVO erf&uuml;llen. Das bedeutet, die Verarbeitung erfolgt aufgrund besonderer Garantien, wie etwa die von der EU-Kommission offiziell anerkannte Feststellung eines der EU entsprechenden Datenschutzniveaus oder der Beachtung offiziell anerkannter spezieller vertraglicher Verpflichtungen, der so genannten &bdquo;Standardvertragsklauseln&ldquo;. Bei US-Unternehmen erf&uuml;llt die Unterwerfung unter das sog. &bdquo;Privacy-Shield&ldquo;, dem Datenschutzabkommen zwischen der EU und den USA, diese Voraussetzungen.</p>
<br />
<strong>L&ouml;schung von Daten und Speicherdauer</strong>
<p>Sofern nicht in dieser Datenschutzerkl&auml;rung ausdr&uuml;cklich angegeben, werden Ihre personenbezogen Daten gel&ouml;scht oder gesperrt, sobald der Zweck f&uuml;r die Speicherung entf&auml;llt, es sei denn deren weitere Aufbewahrung ist zu Beweiszwecken erforderlich oder dem stehen gesetzliche Aufbewahrungspflichten entgegenstehen. Darunter fallen etwa handelsrechtliche Aufbewahrungspflichten von Gesch&auml;ftsbriefen nach &sect; 257 Abs. 1 HGB (6 Jahre) sowie steuerrechtliche Aufbewahrungspflichten nach &sect; 147 Abs. 1 AO von Belegen (10 Jahre). Wenn die vorgeschriebene Aufbewahrungsfrist abl&auml;uft, erfolgt eine Sperrung oder L&ouml;schung Ihrer Daten, es sei denn die Speicherung ist weiterhin f&uuml;r einen Vertragsabschluss oder zur Vertragserf&uuml;llung erforderlich.</p>
<br />
<strong>Bestehen einer automatisierten Entscheidungsfindung</strong>
<p>Wir setzen keine automatische Entscheidungsfindung oder ein Profiling ein.</p>
<br />
<strong>Bereitstellung unserer Website und Erstellung von Logfiles</strong>
<ol style="margin:10px 0px; padding:15px;">
    <li>Wenn Sie unsere Webseite lediglich informatorisch nutzen (also keine Registrierung und auch keine anderweitige &Uuml;bermittlung von Informationen), erheben wir nur die personenbezogenen Daten, die Ihr Browser an unseren Server &uuml;bermittelt. Wenn Sie unsere Website betrachten m&ouml;chten, erheben wir die folgenden Daten:&bull; IP-Adresse;<br />
    &bull; Internet-Service-Provider des Nutzers;<br />
    &bull; Datum und Uhrzeit des Abrufs;<br />
    &bull; Browsertyp;<br />
    &bull; Sprache und Browser-Version;<br />
    &bull; Inhalt des Abrufs;<br />
    &bull; Zeitzone;<br />
    &bull; Zugriffsstatus/HTTP-Statuscode;<br />
    &bull; Datenmenge;<br />
    &bull; Websites, von denen die Anforderung kommt;<br />
    &bull; Betriebssystem.<br />
    Eine Speicherung dieser Daten zusammen mit anderen personenbezogenen Daten von Ihnen findet nicht statt.<br />
    &nbsp;</li>
    <li>Diese Daten dienen dem Zweck der nutzerfreundlichen, funktionsf&auml;higen und sicheren Auslieferung unserer Website an Sie mit Funktionen und Inhalten sowie deren Optimierung und statistischen Auswertung.<br />
    &nbsp;</li>
    <li>Rechtsgrundlage hierf&uuml;r ist unser in den obigen Zwecken auch liegendes berechtigtes Interesse an der Datenverarbeitung nach Art. 6 Abs. 1 S.1 lit. f)  DS-GVO.<br />
    &nbsp;</li>
    <li>Wir speichern aus Sicherheitsgr&uuml;nden diese Daten in Server-Logfiles f&uuml;r die Speicherdauer von  Tagen. Nach Ablauf dieser Frist werden diese automatisch gel&ouml;scht, es sei denn wir ben&ouml;tigen deren Aufbewahrung zu Beweiszwecken bei Angriffen auf die Serverinfrastruktur oder anderen Rechtsverletzungen.</li>
</ol>
<br />
<strong>Cookies</strong>
<ol style="margin:10px 0px; padding:15px;">
    <li>Wir verwenden sog. Cookies bei Ihrem Besuch unserer Website. Cookies sind kleine Textdateien, die Ihr Internet-Browser auf Ihrem Rechner ablegt und speichert. Wenn Sie unsere Website erneut aufrufen, geben diese Cookies Informationen ab, um Sie automatisch wiederzuerkennen. Die so erlangten Informationen dienen dem Zweck, unsere Webangebote technisch und wirtschaftlich zu optimieren und Ihnen einen leichteren und sicheren Zugang auf unsere Website zu erm&ouml;glichen. Wir informieren Sie dazu beim Aufruf unserer Website mittels eines Hinweises auf unsere Datenschutzerkl&auml;rung &uuml;ber die Verwendung von Cookies zu den zuvor genannten Zwecken und wie Sie dieser widersprechen bzw. deren Speicherung verhindern k&ouml;nnen (&bdquo;Opt-out&ldquo;). Unsere Website nutzt Session-Cookies, persistente Cookies und Cookies von Drittanbietern:<br />
    <br />
    <strong>&bull; Session-Cookies:</strong> Wir verwenden sog. Cookies zum Wiedererkennen mehrfacher Nutzung eines Angebots durch denselben Nutzer (z.B. wenn Sie sich eingeloggt haben zur Feststellung Ihres Login-Status). Wenn Sie unsere Seite erneut aufrufen, geben diese Cookies Informationen ab, um Sie automatisch wiederzuerkennen. Die so erlangten Informationen dienen dazu, unsere Angebote zu optimieren und Ihnen einen leichteren Zugang auf unsere Seite zu erm&ouml;glichen. Wenn Sie den Browser schlie&szlig;en oder Sie sich ausloggen, werden die Session-Cookies gel&ouml;scht.<br />
    <br />
    <strong>&bull; Persistente Cookies:</strong> Diese werden automatisiert nach einer vorgegebenen Dauer gel&ouml;scht, die sich je nach Cookie unterscheiden kann. In den Sicherheitseinstellungen Ihres Browsers k&ouml;nnen Sie die Cookies jederzeit l&ouml;schen.<br />
    <br />
    <strong>&bull; Cookies von Drittanbietern (Third-Party-Cookies):</strong> Entsprechend Ihren W&uuml;nschen k&ouml;nnen Sie k&ouml;nnen Ihre Browser-Einstellung konfigurieren und z. B. Die Annahme von Third-Party-Cookies oder allen Cookies ablehnen. Wir weisen Sie jedoch an dieser Stelle darauf hin, dass Sie dann eventuell nicht alle Funktionen dieser Website nutzen k&ouml;nnen. Lesen Sie N&auml;heres zu diesen Cookies bei den jeweiligen Datenschutzerkl&auml;rungen zu den Drittanbietern.<br />
    &nbsp;</li>
    <li>Rechtsgrundlage dieser Verarbeitung ist Art. 6 Abs. 1 S. lit. b) DS-GVO, wenn die Cookies zur Vertragsanbahnung z.B. bei Bestellungen gesetzt werden und ansonsten haben wir ein berechtigtes Interesse an der effektiven Funktionalit&auml;t der Website, so dass in dem Falle Art. 6 Abs. 1 S. 1 lit. f) DS-GVO Rechtsgrundlage ist.<br />
    &nbsp;</li>
    <li><strong>Widerspruch und &bdquo;Opt-Out&ldquo;:</strong>      Das Speichern von Cookies auf Ihrer Festplatte k&ouml;nnen Sie allgemein verhindern, indem Sie in Ihren Browser-Einstellungen &bdquo;keine Cookies akzeptieren&ldquo; w&auml;hlen. Dies kann aber eine Funktionseinschr&auml;nkung unserer Angebote zur Folge haben. Sie k&ouml;nnen dem Einsatz von Cookies von Drittanbietern zu Werbezwecken &uuml;ber ein sog. &bdquo;Opt-out&ldquo; &uuml;ber diese amerikanische Website&nbsp;(<a href="https://optout.aboutads.info" rel="nofollow" target="_blank">https://optout.aboutads.info</a>)&nbsp;oder diese europ&auml;ische Website&nbsp;(<a href="http://www.youronlinechoices.com/de/praferenzmanagement/" rel="nofollow" target="_blank">http://www.youronlinechoices.com/de/praferenzmanagement/</a>) widersprechen.</li>
</ol>
<br />
<strong>Abwicklung von Vertr&auml;gen</strong>
<ol style="margin:10px 0px; padding:15px;">
    <li>Wir verarbeiten Bestandsdaten (z.B. Unternehmen, Titel/akademischer Grad, Namen und Adressen sowie Kontaktdaten von Nutzern, E-Mail), Vertragsdaten (z.B. in Anspruch genommene Leistungen, Namen von Kontaktpersonen) und Zahlungsdaten (z.B. Bankverbindung, Zahlungshistorie) zwecks Erf&uuml;llung unserer vertraglichen Verpflichtungen (Kenntnis, wer Vertragspartner ist; Begr&uuml;ndung, inhaltliche Ausgestaltung und Abwicklung des Vertrags; &Uuml;berpr&uuml;fung auf Plausibilit&auml;t der Daten) und Serviceleistungen (z.B. Kontaktaufnahme des Kundenservice) gem. Art. 6 Abs. 1 S. 1 lit b) DS-GVO. Die in Onlineformularen als verpflichtend gekennzeichneten Eingaben, sind f&uuml;r den Vertragsschluss erforderlich.<br />
    &nbsp;</li>
    <li>Eine Weitergabe dieser Daten an Dritte erfolgt grunds&auml;tzlich nicht, au&szlig;er sie ist zur Verfolgung unserer Anspr&uuml;che (z.B. &Uuml;bergabe an Rechtsanwalt zum Inkasso) oder zur Erf&uuml;llung des Vertrags (z.B. &Uuml;bergabe der Daten an Zahlungsanbieter) erforderlich oder es besteht hierzu besteht eine gesetzliche Verpflichtung gem. Art. 6 Abs. 1 S. 1 lit. c) DS-GVO.<br />
    &nbsp;</li>
    <li>Wir k&ouml;nnen die von Ihnen angegebenen Daten zudem verarbeiten, um Sie &uuml;ber weitere interessante Produkte aus unserem Portfolio zu informieren oder Ihnen E-Mails mit technischen Informationen zukommen lassen.<br />
    &nbsp;</li>
    <li>Die Daten werden gel&ouml;scht, sobald sie f&uuml;r die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. Dies ist f&uuml;r die Bestands- und Vertragsdaten dann der Fall, wenn die Daten f&uuml;r die Durchf&uuml;hrung des Vertrages nicht mehr erforderlich sind und keine Anspr&uuml;che mehr aus dem Vertrag geltend gemacht werden k&ouml;nnen, weil diese verj&auml;hrt sind (Gew&auml;hrleistung: zwei Jahre / Regelverj&auml;hrung: drei Jahre). Wir sind aufgrund handels- und steuerrechtlicher Vorgaben verpflichtet, Ihre Adress-, Zahlungs- und Bestelldaten f&uuml;r die Dauer von zehn Jahren zu speichern. Allerdings nehmen wir bei Vertragsbeendigung nach drei Jahren eine Einschr&auml;nkung der Verarbeitung vor, d. h. Ihre Daten werden nur zur Einhaltung der gesetzlichen Verpflichtungen eingesetzt. Angaben im Nutzerkonto verbleiben bis zu dessen L&ouml;schung.<br />
    &nbsp;</li>
</ol>
<br />
<strong>Online Payment-Anbieter</strong>
<ol style="margin:10px 0px; padding:15px;">
    <li>Die Abrechnung erfolgt bei Bezahlung per &bdquo;Paypal&ldquo; &uuml;ber PayPal (Europe) S.&agrave;r.l. et Cie, S.C.A., 22-24 Boulevard Royal, L-2449 Luxembourg, Web: <a href="https://www.paypal.de" rel="nofollow" target="_blank">paypal.de</a>, <a href="https://www.paypal.com/de/webapps/mpp/ua/privacy-full" rel="nofollow" target="_blank">https://www.paypal.com/de/webapps/mpp/ua/privacy-full</a>.<br />
    Nachfolgend &bdquo;Online-Abrechner&ldquo; genannt. Die Online-Abrechner erheben, speichern und verarbeiten die Nutzungs- und Abrechnungsdaten von Ihnen zur Ermittlung und zur Abrechnung der von Ihnen in Anspruch genommenen Leistung. Die bei den Online-Abrechnern eingegebenen Daten werden nur durch diese verarbeitet und bei diesen gespeichert. Sofern die Online-Abrechner die Nutzungsentgelte nicht oder nur teilweise einziehen k&ouml;nnen oder die Online-Abrechner dieses aufgrund einer Beanstandung von Ihnen unterlassen, werden die Nutzungsdaten von den Online-Abrechner an den Verantwortlichen weitergegeben und es erfolgt ggf. eine Sperrung durch den Verantwortlichen. Gleiches gilt auch, wenn z.B. eine Kreditkartengesellschaft eine Transaktion von Ihnen zu Lasten des Verantwortlichen r&uuml;ckabwickelt.<br />
    &nbsp;</li>
    <li>Rechtsgrundlage ist Art. 6 Abs. S. 1 lit. b) DSGVO, da die Verarbeitung zur Erf&uuml;llung eines Vertrags durch den Verantwortlichen erforderlich ist. Zudem werden externe Online-Abrechner auf der Grundlage von Art. 6 Abs. 1 S. 1 lit. f) DSGVO aus berechtigten Interessen des Verantwortlichen eingesetzt, um Ihnen m&ouml;glichst sichere, einfache und vielf&auml;ltige Zahlungsm&ouml;glichkeiten anbieten zu k&ouml;nnen.<br />
    &nbsp;</li>
    <li>Hinsichtlich der Speicherdauer, Widerrufs-, Auskunfts- und Betroffenenrechte verweisen wir auf die obigen Datenschutzerkl&auml;rungen der Online-Abrechner.<br />
    &nbsp;</li>
</ol>
<br />
<strong>Kontaktaufnahme per Kontaktformular / E-Mail / Fax / Post</strong>
<ol style="margin:10px 0px; padding:15px;">
    <li>Bei der Kontaktaufnahme mit uns per Kontaktformular, Fax, Post oder E-Mail werden Ihre Angaben zum Zwecke der Abwicklung der Kontaktanfrage verarbeitet.<br />
    &nbsp;</li>
    <li>Rechtsgrundlage f&uuml;r die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung von Ihnen Art.&nbsp;6 Abs.&nbsp;1 S. 1 lit.&nbsp;a) DS-GVO. Rechtsgrundlage f&uuml;r die Verarbeitung der Daten, die im Zuge einer Kontaktanfrage oder E-Mail, eines Briefes oder Faxes &uuml;bermittelt werden, ist Art.&nbsp;6 Abs.&nbsp;1 S. 1 lit.&nbsp;f) DS-GVO. Der Verantwortliche hat ein berechtigtes Interesse an der Verarbeitung und Speicherung der Daten, um Anfragen der Nutzer beantworten zu k&ouml;nnen, zur Beweissicherung aus Haftungsgr&uuml;nden und um ggf. seiner gesetzlichen Aufbewahrungspflichten bei Gesch&auml;ftsbriefen nachkommen zu k&ouml;nnen. Zielt der Kontakt auf den Abschluss eines Vertrages ab, so ist zus&auml;tzliche Rechtsgrundlage f&uuml;r die Verarbeitung Art.&nbsp;6 Abs.&nbsp;1 S. 1 lit.&nbsp;b) DS-GVO.<br />
    &nbsp;</li>
    <li>Wir k&ouml;nnen Ihre Angaben und Kontaktanfrage in unserem Customer-Relationship-Management System (&quot;CRM System&quot;) oder einem vergleichbaren System speichern.<br />
    &nbsp;</li>
    <li>Die Daten werden gel&ouml;scht, sobald sie f&uuml;r die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind. F&uuml;r die personenbezogenen Daten aus der Eingabemaske des Kontaktformulars und diejenigen, die per E-Mail &uuml;bersandt wurden, ist dies dann der Fall, wenn die jeweilige Konversation mit Ihnen beendet ist. Beendet ist die Konversation dann, wenn sich aus den Umst&auml;nden entnehmen l&auml;sst, dass der betroffene Sachverhalt abschlie&szlig;end gekl&auml;rt ist. Anfragen von Nutzern, die &uuml;ber einen Account bzw. Vertrag mit uns verf&uuml;gen, speichern wir bis zum Ablauf von zwei Jahren nach Vertragsbeendigung. Im Fall von gesetzlichen Archivierungspflichten erfolgt die L&ouml;schung nach deren Ablauf: Ende handelsrechtlicher (6 Jahre) und steuerrechtlicher (10 Jahre) Aufbewahrungspflicht.<br />
    &nbsp;</li>
    <li>Sie haben jederzeit die M&ouml;glichkeit, die Einwilligung nach Art. 6 Abs. 1 S. 1 lit. a) DS-GVO zur Verarbeitung der personenbezogenen Daten zu widerrufen. Nehmen Sie per E-Mail Kontakt mit uns auf, so k&ouml;nnen Sie der Speicherung der personenbezogenen Daten jederzeit widersprechen.<br />
    &nbsp;</li>
</ol>
<br />
<strong>Kontaktaufnahme per Telefon</strong>
<ol style="margin:10px 0px; padding:15px;">
    <li>Bei der Kontaktaufnahme mit uns per Telefon wird Ihre Telefonnummer zur Bearbeitung der Kontaktanfrage und deren Abwicklung verarbeitet und tempor&auml;r im RAM / Cache des Telefonger&auml;tes / Displays gespeichert bzw. angezeigt. Die Speicherung erfolgt aus Haftungs- und Sicherheitsgr&uuml;nden, um den Beweis des Anrufs f&uuml;hren zu k&ouml;nnen sowie aus wirtschaftlichen Gr&uuml;nden, um einen R&uuml;ckruf zu erm&ouml;glichen. Im Falle von unberechtigten Werbeanrufen, sperren wir die Rufnummern.<br />
    &nbsp;</li>
    <li>Rechtsgrundlage f&uuml;r die Verarbeitung der Telefonnummer ist Art.&nbsp;6 Abs.&nbsp;1 S. 1 lit.&nbsp;f) DS-GVO. Zielt der Kontakt auf den Abschluss eines Vertrages ab, so ist zus&auml;tzliche Rechtsgrundlage f&uuml;r die Verarbeitung Art.&nbsp;6 Abs.&nbsp;1 lit.&nbsp;b) DS-GVO.<br />
    &nbsp;</li>
    <li>Der Ger&auml;tecache speichert die Anrufe  Tage und &uuml;berschreibt bzw. l&ouml;scht sukzessiv alte Daten, bei Entsorgung des Ger&auml;tes werden alle Daten gel&ouml;scht und der Speicher ggf. zerst&ouml;rt. Gesperrte Telefonnummer werden j&auml;hrlich auf die Notwendigkeit der Sperrung gepr&uuml;ft.<br />
    &nbsp;</li>
    <li>Sie k&ouml;nnen die Anzeige der Telefonnummer verhindern, indem Sie mit unterdr&uuml;ckter Telefonnummer anrufen.<br />
    &nbsp;</li>
</ol>
<br />
<strong>Newsletter</strong>
<ol style="margin:10px 0px; padding:15px;">
    <li>Unseren Newsletter k&ouml;nnen Sie mit Ihrer freiwilligen Einwilligung durch Eintragung Ihrer E-Mail-Adresse abonnieren. Nur diese ist Pflicht. Die Angabe weiterer Daten ist freiwillig und dient nur dem Zweck einer pers&ouml;nlichen Ansprache. Wir verwenden dabei zur Anmeldung das sog. &bdquo;Double-Opt-in-Verfahren&ldquo;. Nach Ihrer Anmeldung mit Ihrer E-Mail erhalten Sie von uns zur Best&auml;tigung Ihrer Anmeldung eine E-Mail mit einem Link zur Best&auml;tigung. Wenn Sie diesen Best&auml;tigungslink klicken, wird Ihre E-Mail in den Newsletterverteiler aufgenommen und zum Zweck der &Uuml;bersendung von E-Mails gespeichert. Sollten Sie den Klick auf den Best&auml;tigungslink nicht innerhalb von &nbsp;Stunden durchf&uuml;hren, werden Ihre Anmeldedaten gesperrt und nach  Tagen automatisch gel&ouml;scht. <br />
    &nbsp;</li>
    <li>Zudem protokollieren wir Ihre bei der Anmeldung verwendete IP-Adresse sowie das Datum und die Uhrzeit des Double-Opt-ins (Anmeldung und Best&auml;tigung). Zweck dieser Speicherung ist Erf&uuml;llung von rechtlichen Anforderungen hinsichtlich des Nachweises Ihrer Anmeldung sowie die Missbrauchspr&auml;vention hinsichtlich Ihrer E-Mail.<br />
    &nbsp;</li>
    <li>Im Rahmen Ihrer Einwilligungserkl&auml;rung werden die Inhalte (z.B. beworbene Produkte/Dienstleistungen, Angebote, Werbung und Themen) des Newsletters konkret beschrieben.<br />
    &nbsp;</li>
    <li>Beim Versand des Newsletters werten wir Ihr Nutzerverhalten aus. Die Newsletter  beinhalten daf&uuml;r sogenannte &bdquo;Web-Beacons&ldquo; bzw. &bdquo;Tracking-Pixel&ldquo;, die beim &Ouml;ffnen des Newsletters aufgerufen werden. F&uuml;r die Auswertungen verkn&uuml;pfen wir die Web-Beacons mit Ihrer E-Mail-Adresse und einer individuellen ID. Auch im Newsletter erhaltene Links enthalten diese ID. Die Daten werden ausschlie&szlig;lich pseudonymisiert erhoben, die IDs werden also nicht mit Ihren weiteren pers&ouml;nlichen Daten verkn&uuml;pft, eine direkte Personenbeziehbarkeit wird ausgeschlossen. Mit diesen Daten k&ouml;nnen wir feststellen, ob und wann Sie den Newsletter ge&ouml;ffnet haben und welche Links im Newsletter geklickt worden sind. Dies dient dem Zweck der Optimierung und statistischen Auswertung unseres Newsletters.<br />
    &nbsp;</li>
    <li>Rechtsgrundlage f&uuml;r den Newsletterversand, Erfolgsmessung und die Speicherung der E-Mail ist Ihre Einwilligung gem. Art.&nbsp;6 Abs.&nbsp;1 S.&nbsp;1 lit. a) DS-GVO i.V.m &sect; 7 Abs. 2 Nr. 3 UWG und f&uuml;r die Protokollierung der Einwilligung Art. 6 Abs. 1 S. 1 lit. f) DS-GVO, da diese unserem berechtigten Interesse der juristischen Beweisbarkeit dient.<br />
    &nbsp;</li>
    <li>Dem Tracking k&ouml;nnen Sie jederzeit widersprechen, indem Sie den Abmeldelink am Ende des Newsletters klicken. In dem Falle w&uuml;rde allerdings auch der Newsletterempfang beendet. Wenn Sie in Ihrer E-Mail-Software die Anzeige von Bildern deaktivieren, ist ein Tracking ebenfalls nicht m&ouml;glich. Dies kann allerdings Einschr&auml;nkungen hinsichtlich der Funktionen des Newsletters haben und enthaltene Bilder werden dann nicht angezeigt.<br />
    &nbsp;</li>
    <li>Sie k&ouml;nnen Ihre Einwilligung in die &Uuml;bersendung des Newsletters jederzeit widerrufen. Sie k&ouml;nnen den Widerruf durch Bet&auml;tigung des Abmeldelinks am Ende des Newsletters, eine E-Mail oder Mitteilung an unsere obigen Kontaktdaten aus&uuml;ben. Wir speichern Ihre Daten, solange Sie den Newsletter abonniert haben. Nach der Abmeldung werden Ihre Daten nur noch anonym zu statistischen Zwecken gespeichert.<br />
    &nbsp;</li>
</ol>
<br />
<strong>Pr&auml;senz in sozialen Medien</strong>
<ol style="margin:10px 0px; padding:15px;">
    <li>Wir unterhalten in sozialen Medien Profile bzw. Fanpages, um mit den dort angeschlossenen und registrierten Nutzern zu kommunizieren und um &uuml;ber unsere Produkte, Angebote und Dienstleistungen zu informieren. Die US-Anbieter sind nach dem sog. Privacy-Shield zertifiziert und damit verpflichtet europ&auml;ischen Datenschutz einzuhalten. Bei der Nutzung und dem Aufruf unseres Profils im jeweiligen Netzwerk durch Sie gelten die jeweiligen Datenschutzhinweise und Nutzungsbedingungen des jeweiligen Netzwerks.<br />
    &nbsp;</li>
    <li>Wir verarbeiten Ihre Daten, die Sie uns &uuml;ber diese Netzwerke senden, um mit Ihnen zu kommunizieren und um Ihre dortigen Nachrichten zu beantworten.<br />
    &nbsp;</li>
    <li>Die Rechtsgrundlage f&uuml;r die Verarbeitung der personenbezogenen Daten ist unser berechtigtes Interesse an der Kommunikation mit den Nutzern und unsere Au&szlig;endarstellung zwecks Werbung gem&auml;&szlig; Art. 6 Abs. 1 S. 1 lit. f) DS-GVO. Soweit Sie dem Verantwortlichen des sozialen Netzwerks eine Einwilligung in die Verarbeitung Ihrer personenbezogenen Daten erteilt haben, ist Rechtsgrundlage Art. 6 Abs. 1 S. 1 lit. a) und Art. 7 DS-GVO.<br />
    &nbsp;</li>
    <li>Die Datenschutzhinweise, Auskunftsm&ouml;glichkeiten und Widerspruchm&ouml;glichkeiten (Opt-Out) der jeweiligen Netzwerke finden Sie hier:<br />
    <br />
    &bull; <strong>Facebook</strong> (Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland)  Datenschutzerkl&auml;rung: <a href="https://www.facebook.com/about/privacy/" rel="nofollow" target="_blank">https://www.facebook.com/about/privacy/</a>, Opt-Out: <a href="https://www.facebook.com/settings?tab=ads" rel="nofollow" target="_blank">https://www.facebook.com/settings?tab=ads</a> und <a href="http://www.youronlinechoices.com" rel="nofollow" target="_blank">http://www.youronlinechoices.com</a>, Privacy Shield: <a href="https://www.privacyshield.gov/participant?id=a2zt0000000GnywAAC&amp;status=Active" rel="nofollow" target="_blank">https://www.privacyshield.gov/participant?id=a2zt0000000GnywAAC&amp;status=Active</a>.<br />
    <br />
    &bull; <strong>Instagram</strong> (Instagram Inc., 1601 Willow Road, Menlo Park, CA, 94025, USA) &ndash; Datenschutzerkl&auml;rung/ Opt-Out: <a href="http://instagram.com/about/legal/privacy/" rel="nofollow" target="_blank">http://instagram.com/about/legal/privacy/</a>.<br />
    <br />
    &bull; <strong>Twitter</strong> (Twitter Inc., 1355 Market Street, Suite 900, San Francisco, CA 94103, USA) - Datenschutzerkl&auml;rung: <a href="https://twitter.com/de/privacy" rel="nofollow" target="_blank">https://twitter.com/de/privacy</a>, Opt-Out: <a href="https://twitter.com/personalization" rel="nofollow" target="_blank">https://twitter.com/personalization</a>, Privacy Shield: <a href="https://www.privacyshield.gov/participant?id=a2zt0000000TORzAAO&amp;status=Active" rel="nofollow" target="_blank">https://www.privacyshield.gov/participant?id=a2zt0000000TORzAAO&amp;status=Active</a>.<br />
    <br />
    &bull; <strong>XING</strong> (XING AG, Dammtorstra&szlig;e 29-32, 20354 Hamburg, Deutschland) - Datenschutzerkl&auml;rung/ Opt-Out: <a href="https://privacy.xing.com/de/datenschutzerklaerung" rel="nofollow" target="_blank">https://privacy.xing.com/de/datenschutzerklaerung</a>.<br />
    &nbsp;</li>
</ol>
<br />
<strong>Social-Media-Plug-ins</strong>
<ol style="margin:10px 0px; padding:15px;">
    <li>Wir setzen auf unserer Webseite Social-Media-Plug-ins von sozialen Netzwerken ein. Dabei nutzen wir die sog. <strong>&bdquo;Zwei-Klick-L&ouml;sung&ldquo;-Shariff</strong> von c&rsquo;t bzw. heise.de. Beim Abruf unserer Website werden dadurch <strong>keine personenbezogenen Daten</strong> an die Anbieter der Plug-ins &uuml;bermittelt. Neben dem Logo bzw. der Marke des sozialen Netzwerks finden Sie einen Regler, mit dem Sie das Plug-in per Klick aktivieren k&ouml;nnen. Nach der Aktivierung erh&auml;lt der Anbieter des sozialen Netzwerks die Information, dass Sie unsere Website aufgerufen haben und Ihre personenbezogenen Daten an den Anbieter des Plug-ins &uuml;bermittelt und dort gespeichert werden. Hierbei handelt es sich um sog. Thirdparty Cookies. Bei einigen Anbietern wie Facebook und XING wird nach deren Angaben Ihre IP nach der Erhebung sofort anonymisiert.<br />
    &nbsp;</li>
    <li>Die &uuml;ber den Nutzer erhobenen Daten speichert der Plug-in-Anbieter als Nutzungsprofile. Diese werden f&uuml;r Zwecke der Werbung, Marktforschung und/oder bedarfsgerechten Gestaltung seiner Website verwendet. Eine solche Auswertung erfolgt insbesondere (auch f&uuml;r nicht eingeloggte Nutzer) zur Darstellung von bedarfsgerechter Werbung und um andere Nutzer des sozialen Netzwerks &uuml;ber die Aktivit&auml;ten des Nutzers auf unserer Website zu informieren. Dem Nutzer steht ein Widerspruchsrecht gegen die Bildung dieser Nutzerprofile zu, wobei man sich zur Aus&uuml;bung dieses Rechts an den jeweiligen Plug-in-Anbieter wenden muss.<br />
    &nbsp;</li>
    <li>Rechtsgrundlage f&uuml;r die Nutzung der Plug-ins ist unser berechtigtes Interesse an der Verbesserung und Optimierung unserer Website durch die Steigerung unserer Bekanntheit mittels sozialer Netzwerke sowie die M&ouml;glichkeit der Interaktion mit Ihnen und der Nutzer untereinander &uuml;ber soziale Netzwerke gem&auml;&szlig; Art. 6 Abs. 1 S.1 lit. f) DS-GVO.<br />
    &nbsp;</li>
    <li>Auf die erhobenen Daten und Datenverarbeitungsvorg&auml;nge haben wir keinen Einfluss. Auch haben wir keine Kenntnis vom Umfang der Datenerhebung, vom Zweck der Verarbeitung und von den Speicherfristen. Auch zur L&ouml;schung der erhobenen Daten durch den Plug-in-Anbieter liegen uns keine Informationen vor.<br />
    &nbsp;</li>
    <li>Wir verweisen hinsichtlich des Zwecks und Umfangs der Datenerhebung und Verarbeitung auf die jeweiligen Datenschutzerkl&auml;rungen der sozialen Netzwerke. Zudem finden Sie dort auch Hinweise zu Ihren Rechten und Einstellungsm&ouml;glichkeiten zum Schutz Ihrer personenbezogenen Daten.<br />
    &nbsp;</li>
</ol>
<strong>Facebook</strong>
<ol style="margin:10px 0px; padding:15px;">
    <li>Wir haben auf unserer Website Plug-ins vom sozialen Netzwerk Facebook.com (Firmensitz in der EU: Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland) im Rahmen der sog. &bdquo;Zwei-Klick-L&ouml;sung&ldquo; von Shariff integriert.Diese erkennen Sie am Facebook-Logo &bdquo;f&ldquo; bzw. dem Zusatz &bdquo;Like&ldquo;, &bdquo;Gef&auml;llt mir&ldquo; oder &bdquo;Share&ldquo;.<br />
    &nbsp;</li>
    <li>Sobald Sie willentlich das Facebook-Plug-in aktivieren, wird hierbei eine Verbindung von Ihrem Browser zu den Servern von Facebook hergestellt. Dabei erh&auml;lt Facebook die Information, einschlie&szlig;lich Ihrer IP, dass Sie unsere Website aufgerufen haben und &uuml;bertr&auml;gt diese Information an Server von Facebook in den USA, wo diese Information gespeichert wird. Wenn Sie bei Facebook in Ihren Account eingeloggt sind, kann Facebook diese Information Ihrem Account zuordnen. Bei Nutzung der Funktionen des Plug-ins, z.B. Bet&auml;tigung des &bdquo;Like&ldquo;-Buttons, werden diese Informationen ebenfalls von Ihrem Browser an die Server von Facebook in den USA &uuml;bertragen und dort gespeichert sowie in Ihrem Facebook-Profil und ggf. bei Ihren Freunden angezeigt.<br />
    &nbsp;</li>
    <li>Zweck und Umfang der Datenerhebung sowie ihre weitere Verarbeitung und Nutzung der Daten durch Facebook sowie Ihre diesbez&uuml;glichen Rechte und Einstellungsm&ouml;glichkeiten zum Schutz Ihrer Privatsph&auml;re, k&ouml;nnen Sie den Datenschutzhinweisen von Facebook entnehmen:&nbsp;<a href="https://www.facebook.com/about/privacy/" rel="nofollow" target="_blank">https://www.facebook.com/about/privacy/</a>. Datenerhebung beim &bdquo;Gef&auml;llt mir&ldquo;-Button: <a href="https://www.facebook.com/help/186325668085084" rel="nofollow" target="_blank">https://www.facebook.com/help/186325668085084</a>. Ihre Einstellungen hinsichtlich der Nutzung Ihrer Profildaten zu Werbezwecken bei Facebook k&ouml;nnen Sie hier verwalten und widersprechen: <a href="https://www.facebook.com/ads/preferences/" rel="nofollow" target="_blank">https://www.facebook.com/ads/preferences/</a>.<br />
    &nbsp;</li>
    <li>Wenn Sie sich bei Facebook vor dem Besuch unserer Website ausloggen und Ihre Cookies l&ouml;schen, werden bei der Aktivierung des Plug-ins keine Daten &uuml;ber den Besuch unserer Website Ihrem Profil auf Facebook zugeordnet.<br />
    &nbsp;</li>
    <li>Sie k&ouml;nnen auch das Laden des Facebook Plug-Ins durch sog. &bdquo;Facebook Blocker&ldquo; verhindern, welche Sie als Add-on f&uuml;r Ihren Browser installieren k&ouml;nnen: Facebook Blocker f&uuml;r <a href="https://addons.mozilla.org/de/firefox/addon/facebook-blocker/" rel="nofollow" target="_blank">Firefox</a>, <a href="https://chrome.google.com/webstore/detail/facebookblocker/cohbmkonphbnkadgpcpofdpjiopbbhdl" rel="nofollow" target="_blank">Chrome</a> und <a href="https://addons.opera.com/de/extensions/details/facebook-blocker/?display=en" rel="nofollow" target="_blank">Opera</a> oder <a href="https://1blocker.com/" rel="nofollow" target="_blank">1blocker</a> f&uuml;r Safari, iPad und iPhone.<br />
    &nbsp;</li>
    <li>Facebook hat sich dem Privacy Shield unterworfen und stellt damit sicher, dass europ&auml;isches Datenschutzrecht eingehalten wird: <a href="https://www.privacyshield.gov/EU-US-Framework" rel="nofollow" target="_blank">https://www.privacyshield.gov/EU-US-Framework</a>.<br />
    &nbsp;</li>
</ol>
<strong>Google</strong>
<ol style="margin:10px 0px; padding:15px;">
    <li>Google Play and the Google Play logo are trademarks of Google LLC.</li>
</ol>    
<strong>Twitter</strong>
<ol style="margin:10px 0px; padding:15px;">
    <li>Wir haben auf unserer Website Plug-Ins des sozialen Netzwerks Twitter.com (Twitter Inc., 1355 Market St., Suite 900, San Francisco, California 94103, USA) im Rahmen der sog. &bdquo;Zwei-Klick-L&ouml;sung&ldquo; von Shariff integriert. Diese Plug-Ins erkennen Sie an dem Twitter-Logo mit wei&szlig;em Vogel auf blauem Hintergrund. Eine &Uuml;bersicht &uuml;ber Twitter-Buttons bzw. Tweets finden Sie unter: <a href="https://developer.twitter.com/en/docs/twitter-for-websites/overview" rel="nofollow" target="_blank">https://developer.twitter.com/en/docs/twitter-for-websites/overview</a>.<br />
    &nbsp;</li>
    <li>Wenn Sie in Ihren Twitter-Account eingeloggt sind, w&auml;hrend Sie die Twitter-Plug-ins willentlich aktivieren, kann Twitter den Anruf unserer Website Ihrem Twitter-Profil zuordnen. Welche Daten an Twitter &uuml;bermittelt werden, ist uns nicht bekannt.<br />
    &nbsp;</li>
    <li>Wenn Sie die Daten&uuml;bermittlung bei Aktivierung des Plug-ins an Twitter ausschlie&szlig;en m&ouml;chten, dann loggen Sie sich vor dem Besuch unserer Website bei Twitter aus und l&ouml;schen Ihre Cookies.<br />
    &nbsp;</li>
    <li>Zweck und Umfang der Datenerhebung sowie ihre weitere Verarbeitung und Nutzung der Daten durch Twitter sowie Ihre diesbez&uuml;glichen Rechte und Einstellungsm&ouml;glichkeiten zum Schutz Ihrer Privatsph&auml;re, k&ouml;nnen Sie den Datenschutzhinweisen von Twitter entnehmen:&nbsp;<a href="https://twitter.com/de/privacy" rel="nofollow" target="_blank">https://twitter.com/de/privacy</a>. Widerspruch (Opt-Out): <a href="https://twitter.com/personalization" rel="nofollow" target="_blank">https://twitter.com/personalization</a>.<br />
    &nbsp;</li>
    <li>Twitter hat sich dem Privacy Shield unterworfen und stellt damit sicher, dass europ&auml;isches Datenschutzrecht eingehalten wird: <a href="https://www.privacyshield.gov/EU-US-Framework" rel="nofollow" target="_blank">https://www.privacyshield.gov/EU-US-Framework</a>.<br />
    &nbsp;</li>
</ol>
<strong>XING</strong>
<ol style="margin:10px 0px; padding:15px;">
    <li>Wir haben auf unserer Website Plug-ins vom sozialen Netzwerk XING (XING AG, Dammtorstra&szlig;e 29-32, 20354 Hamburg, Deutschland) im Rahmen der sog. &bdquo;Zwei-Klick-L&ouml;sung&ldquo; von Shariff integriert. Diese erkennen Sie am Share-Button mit wei&szlig;em Logo von XING und dem &bdquo;X&ldquo; Symbol auf gr&uuml;nem Hintergrund.<br />
    &nbsp;</li>
    <li>Wenn Sie auf unserer Website den Share-Button von XING willentlich aktivieren, f&uuml;hrt dies beim Aufruf der jeweiligen Internetseite dazu, dass Ihr Browser eine Verbindung mit dem Server von XING aufbaut. Dabei werden laut XING keine Daten &uuml;ber den Aufruf gespeichert, aus denen XING einen unmittelbaren Personenbezug herleiten k&ouml;nnte. XING speichert insbesondere keine IP-Adressen von Ihnen und verwendet auch keine Cookies. Beim Klick auf den Share-Button werden Sie zur Startseite von XING umgeleitet, auf der Sie dann - falls Sie eingeloggt sind &ndash; unsere Seite empfehlen k&ouml;nnen, was dem Zweck der Steigerung unserer Bekanntheit und Reichweite dient. Hinsichtlich dieser Aktivit&auml;ten auf der XING Plattform gilt die unten genannte Datenschutzerkl&auml;rung von XING.<br />
    &nbsp;</li>
    <li>Wenn Sie sich bei XING vor dem Besuch unserer Website ausloggen und Ihre Cookies l&ouml;schen, werden bei der Aktivierung des Plug-ins keine Daten &uuml;ber den Besuch unserer Website Ihrem Profil auf XING zugeordnet.<br />
    &nbsp;</li>
    <li>Zweck und Umfang der Datenerhebung sowie ihre weitere Verarbeitung und Nutzung der Daten durch XING sowie Ihre diesbez&uuml;glichen Rechte und Einstellungsm&ouml;glichkeiten zum Schutz Ihrer Privatsph&auml;re, k&ouml;nnen Sie den Datenschutzhinweisen von XING zum Share-Button entnehmen unter <a href="https://www.xing.com/app/share%3Fop%3Ddata_protection" rel="nofollow" target="_blank">https://www.xing.com/app/share%3Fop%3Ddata_protection</a> sowie der allgemeinen Datenschutzerkl&auml;rung von XING unter<br />
    <a href="https://privacy.xing.com/de/datenschutzerklaerung" rel="nofollow" target="_blank">https://privacy.xing.com/de/datenschutzerklaerung</a>.<br />
    &nbsp;</li>
</ol>
<strong>Instagram</strong>
<ol style="margin:10px 0px; padding:15px;">
    <li>Wir haben auf unserer Website Plug-Ins vom sozialen Netzwerk Instagram (Instagram LLC., 1601 Willow Road, Menlo Park, CA, 94025, USA) im Rahmen der sog. &bdquo;Zwei-Klick-L&ouml;sung&ldquo; von Shariff integriert. Diese erkennen Sie am Instagram-Logo in der Form einer viereckigen Kamera.<br />
    &nbsp;</li>
    <li>Wenn Sie willentlich das Plug-in aktivieren, wird hierbei eine Verbindung von Ihrem Browser zu den Servern von Instagram hergestellt. Dabei erh&auml;lt Instagram die Information, einschlie&szlig;lich Ihrer IP-Adresse, dass Sie unsere Seite besucht haben und &uuml;bertr&auml;gt die Information an Server von Instagram in den USA, wo diese Information gespeichert wird. Wenn Sie bei Instagram in Ihren Account eingeloggt sind, kann Instagram diese Information Ihrem Account zuordnen und Sie k&ouml;nnen den Instagram-Button anklicken und so die Inhalte unserer Seiten auf Ihrem Instagram-Account teilen und speichern sowie ggf. Ihren dortigen Freunden anzeigen. Wir haben keine Kenntnis &uuml;ber den genauen Inhalt der &uuml;bermittelten Daten, deren Nutzung und Speicherdauer durch Instagram.<br />
    &nbsp;</li>
    <li>Wenn Sie sich bei Instagram vor dem Besuch unserer Website ausloggen und Ihre Cookies l&ouml;schen, werden bei der Aktivierung des Plug-ins keine Daten &uuml;ber den Besuch unserer Website Ihrem Profil auf Instagram zugeordnet.<br />
    &nbsp;</li>
    <li>Sie erhalten weitere Informationen in der Datenschutzerkl&auml;rung von Instagram unter <a href="https://help.instagram.com/519522125107875" rel="nofollow" target="_blank">https://help.instagram.com/519522125107875</a> und zu den Einstellungen zum Schutz der Privatsph&auml;re hier: <a href="https://help.instagram.com/196883487377501" rel="nofollow" target="_blank">https://help.instagram.com/196883487377501</a>.<br />
    &nbsp;</li>
</ol>
<br />
<strong>Datenschutz bei Bewerbungen und im Bewerberverfahren</strong>
<ol style="margin:10px 0px; padding:15px;">
    <li>Bewerbungen, die auf elektronischem Wege oder per Post an den Verantwortlichen gesendet werden, werden zum Zwecke der Abwicklung des Bewerberverfahrens elektronisch oder manuell verarbeitet.<br />
    &nbsp;</li>
    <li>Wir weisen ausdr&uuml;cklich darauf hin, dass Bewerbungsunterlagen mit &bdquo;besonderen Kategorien personenbezogener Daten&ldquo; nach Art. 9 DS-GVO (z.B. ein Foto, welches R&uuml;ckschl&uuml;sse auf Ihre ethnische Herkunft, Religion oder Ihren Familienstand gibt), mit Ausnahme einer eventuellen Schwerbehinderung, welche Sie aus freier Entscheidung offenlegen m&ouml;chten, unerw&uuml;nscht sind. Sie sollen Ihre Bewerbung ohne diese Daten einreichen. Dies hat keine Auswirkungen auf Ihre Bewerberchancen.<br />
    &nbsp;</li>
    <li>Rechtsgrundlagen f&uuml;r die Verarbeitung sind Art. 6 Abs. 1 S.1 lit. b) DS-GVO sowie &sect; 26 BDSG n.F.<br />
    &nbsp;</li>
    <li>Wird nach Abschluss des Bewerberverfahrens, ein Arbeitsverh&auml;ltnis mit dem Bewerber / der Bewerberin eingegangen, werden die Bewerberdaten unter Beachtung einschl&auml;giger Datenschutzvorschriften gespeichert. Wird Ihnen nach Abschluss des Bewerberverfahrens keine Stelle angeboten, so wird Ihr eingereichtes Bewerbungsschreiben samt Unterlagen 6 Monate nach Versand der Absage gel&ouml;scht, um etwaigen Anspr&uuml;chen und Nachweispflichten nach AGG gen&uuml;gen zu k&ouml;nnen.<br />
    &nbsp;</li>
</ol>
<br />
<strong>Rechte der betroffenen Person</strong>
<ol style="margin:10px 0px; padding:15px;">
    <li><strong>Widerspruch oder Widerruf gegen die Verarbeitung Ihrer Daten<br />
    <br />
    Soweit die Verarbeitung auf Ihrer Einwilligung gem&auml;&szlig; Art. 6 Abs. 1 S. 1 lit. a), Art. 7 DS-GVO beruht, haben Sie das Recht, die Einwilligung jederzeit zu widerrufen. Die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung wird dadurch nicht ber&uuml;hrt.<br />
    <br />
    Soweit wir die Verarbeitung Ihrer personenbezogenen Daten auf die Interessenabw&auml;gung gem&auml;&szlig; Art. 6 Abs. 1 S. 1 lit. f) DS-GVO st&uuml;tzen, k&ouml;nnen Sie Widerspruch gegen die Verarbeitung einlegen. Dies ist der Fall, wenn die Verarbeitung insbesondere nicht zur Erf&uuml;llung eines Vertrags mit Ihnen erforderlich ist, was von uns jeweils bei der nachfolgenden Beschreibung der Funktionen dargestellt wird. Bei Aus&uuml;bung eines solchen Widerspruchs bitten wir um Darlegung der Gr&uuml;nde, weshalb wir Ihre personenbezogenen Daten nicht wie von uns durchgef&uuml;hrt verarbeiten sollten. Im Falle Ihres begr&uuml;ndeten Widerspruchs pr&uuml;fen wir die Sachlage und werden entweder die Datenverarbeitung einstellen bzw. anpassen oder Ihnen unsere zwingenden schutzw&uuml;rdigen Gr&uuml;nde aufzeigen, aufgrund derer wir die Verarbeitung fortf&uuml;hren.<br />
    <br />
    Sie k&ouml;nnen der Verarbeitung Ihrer personenbezogenen Daten f&uuml;r Zwecke der Werbung und Datenanalyse jederzeit widersprechen. Das Widerspruchsrecht k&ouml;nnen Sie kostenfrei aus&uuml;ben. &Uuml;ber Ihren Werbewiderspruch k&ouml;nnen Sie uns unter folgenden Kontaktdaten informieren:<br />
    <br />
    GIG Projekt<br />
    Rosenweg 25<br />
    14974 Ludwigsfelde Germany<br />
    Gesch&auml;ftsf&uuml;hrer Andi B.<br />
    E-Mail-Adresse: andib@gig.de<br />
    </strong></li>
    <li><strong>Recht auf Auskunft</strong><br />
    Sie haben ein Recht auf Auskunft &uuml;ber Ihre bei uns gespeicherten pers&ouml;nlichen Daten nach Art. 15 DS-GVO. Dies beinhaltet insbesondere die Auskunft &uuml;ber die Verarbeitungszwecke, die Kategorie der personenbezogenen Daten, die Kategorien von Empf&auml;ngern, gegen&uuml;ber denen Ihre Daten offengelegt wurden oder werden, die geplante Speicherdauer, die Herkunft ihrer Daten, sofern diese nicht direkt bei Ihnen erhoben wurden.<br />
    &nbsp;</li>
    <li><strong>Recht auf Berichtigung</strong><br />
    Sie haben ein Recht auf Berichtigung unrichtiger oder auf Vervollst&auml;ndigung richtiger Daten nach Art. 16 DS-GVO.<br />
    &nbsp;</li>
    <li><strong>Recht auf L&ouml;schung</strong><br />
    Sie haben ein Recht auf L&ouml;schung Ihrer bei uns gespeicherten Daten nach Art. 17 DS-GVO, es sei denn gesetzliche oder vertraglichen Aufbewahrungsfristen oder andere gesetzliche Pflichten bzw. Rechte zur weiteren Speicherung stehen dieser entgegen.<br />
    &nbsp;</li>
    <li><strong>Recht auf Einschr&auml;nkung</strong><br />
    Sie haben das Recht, eine Einschr&auml;nkung bei der Verarbeitung Ihrer personenbezogenen Daten zu verlangen, wenn eine der Voraussetzungen in Art. 18 Abs. 1 lit. a) bis d) DS-GVO erf&uuml;llt ist:<br />
    &bull; Wenn Sie die Richtigkeit der Sie betreffenden personenbezogenen f&uuml;r eine Dauer bestreiten, die es dem Verantwortlichen erm&ouml;glicht, die Richtigkeit der personenbezogenen Daten zu &uuml;berpr&uuml;fen;<br />
    <br />
    &bull; die Verarbeitung unrechtm&auml;&szlig;ig ist und Sie die L&ouml;schung der personenbezogenen Daten ablehnen und stattdessen die Einschr&auml;nkung der Nutzung der personenbezogenen Daten verlangen;<br />
    <br />
    &bull; der Verantwortliche die personenbezogenen Daten f&uuml;r die Zwecke der Verarbeitung nicht l&auml;nger ben&ouml;tigt, Sie diese jedoch zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen ben&ouml;tigen, oder<br />
    <br />
    &bull; wenn Sie Widerspruch gegen die Verarbeitung gem&auml;&szlig; Art. 21 Abs. 1 DS-GVO eingelegt haben und noch nicht feststeht, ob die berechtigten Gr&uuml;nde des Verantwortlichen gegen&uuml;ber Ihren Gr&uuml;nden &uuml;berwiegen.<br />
    &nbsp;</li>
    <li><strong>Recht auf Daten&uuml;bertragbarkeit</strong><br />
    Sie haben ein Recht auf Daten&uuml;bertragbarkeit nach Art. 20 DS-GVO, was bedeutet, dass Sie die bei uns &uuml;ber Sie gespeicherten personenbezogenen Daten in einem strukturierten, g&auml;ngigen und maschinenlesbaren Format erhalten k&ouml;nnen oder die &Uuml;bermittlung an einen anderen Verantwortlichen verlangen k&ouml;nnen.<br />
    &nbsp;</li>
    <li><strong>Recht auf Beschwerde</strong><br />
    Sie haben ein Recht auf Beschwerde bei einer Aufsichtsbeh&ouml;rde. In der Regel k&ouml;nnen Sie sich hierf&uuml;r an die Aufsichtsbeh&ouml;rde insbesondere in dem Mitgliedstaat ihres Aufenthaltsorts, ihres Arbeitsplatzes oder des Orts des mutma&szlig;lichen Versto&szlig;es wenden.<br />
    &nbsp;</li>
</ol>
<br />
<strong>Datensicherheit</strong>
<p>Um alle personenbezogen Daten, die an uns &uuml;bermittelt werden, zu sch&uuml;tzen und um sicherzustellen, dass die Datenschutzvorschriften von uns, aber auch unseren externen Dienstleistern eingehalten werden, haben wir geeignete technische und organisatorische Sicherheitsma&szlig;nahmen getroffen. Deshalb werden unter anderem alle Daten zwischen Ihrem Browser und unserem Server &uuml;ber eine sichere SSL-Verbindung verschl&uuml;sselt &uuml;bertragen.</p>
<br />
<br />
<strong>Stand: 15.09.2018</strong>
</body>
</head>
</html>
